function dashboard() {
  return (
    <>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
      <h1>대시보드 페이지</h1>
      <p>이 웹사이트는 모바일에서만 최적화되었습니다.</p>
    </>
  );
}

export default dashboard;
